/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Ви це мали на увазі?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} км";

/* . Error message, : error_message */
"error_message" = "Сталася помилка. Повторіть спробу пізніше";

/* . hint for text field, : input_hint */
"input_hint" = "Наприклад, ///шовкова.частинка.сопілки";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Така адреса із 3 слів не знайдена";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Назвіть адресу із 3 слів";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

